Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1661.html.tmx
Source language: sme
Languages: nob

source: PRD : Aili Keskitalo ođđa presideanta Sámi parlamentáralaš ráđis
nob: PRM : Aili Keskitalo ny president i Samisk parlamentarisk råd

source: Aili Keskitalo lea válljejuvvon Sámi parlamentáralaš ráđi presideantan .
nob: Aili Keskitalo er valgt som president for Samisk parlamentarisk råd .

source: Son válljejuvvui 16 mánu ovddas Sámi parlamentáralaš oktasaš čoahkkimis Troandimis .
nob: Hun ble valgt for 16 måneder ved Samisk parlamentarisk råds fellesmøte i Trondheim .

source: Keskitalo háliida vuoruhit Davviriikkalaš sámekonvenšuvnna ovddasguvlui .
nob: Keskitalo ønsker å prioritere arbeidet med Nordisk samekonvensjonen fremover .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 08.03.2007
nob: Sist endret 08.03.2007

source: Sámi parlamentáralaš ráđđi lea Norgga , Ruoŧa ja Suoma sámedikkiid ovttasbargoorgána .
nob: Samisk parlamentarisk råd er et samarbeidsorgan for sametingene i Finland , Norge og Sverige .

source: Sámi parlamentáralaš ráđi bargui gullet áššit mat gusket sámiide rastá riikarájiid .
nob: Rådets oppgave er å arbeide med spørsmål som berører samene på tvers av landegrensene .

source: Sámi parlamentáralaš ráđđi galgá doaibmat oktasašorgánan ja galgá gozihit sámiid beroštumiid ja nannet sámiid ovttasbarggu riikarájiid rastá .
nob: Samisk parlamentarisk råd skal være et fellesorgan som ivaretar samenes interesser og det skal styrke det samiske samarbeidet over landegrensene .

source: Sámiráđis ja ruoššabeale sámiin lea áicisadji ráđis .
nob: Samerådet og samene i Russland har observatørstatus i rådet .

source: Jođiheaddjidoaimmat mannet vuoruid mielde gaskal dan golmma sámedikki , nu ahte buot sámedikkiin lea 4-jagi áigodagas presideanta dahje várre-presideanta 16 mánu .
nob: Ledervervene i Samisk parlamentarisk råd roterer mellom de tre sametingene , hvorved hvert av sametingene i løpet av en periode på 4 år vekselvis skal ha vervene som president eller visepresident i en periode på 16 sammenhengende måneder .

source: Sámi parlamentáralaš ráđđi lea mearridan ahte čállingoddin galgá doaibmat dat Sámediggi mas lea presideanta .
nob: Samisk parlamentarisk råd har bestemt at sekretariatsfunksjonen skal ligge hos det Sametinget som har presidentvervet .

source: Sámi parlamentáralaš ráđđi
nob: Samisk parlamentarisk råd

source: Namma
nob: Navn

source: Telefovdna
nob: Representerer

source: Mobila
nob: Mobil

source: Norgga Sámediggi
nob: Sametinget i Norge

source: Suoma Sámediggi
nob: Sametinget i Finland

source: Ruoŧa Sámediggi
nob: Sametinget i Sverige
